/* Generic strings */
"OK" = "Aceptar";
"CONTINUE" = "Continuar";
"CANCEL" = "Cancelar";
"ENABLE" = "Activar";
"DISABLE" = "Desactivar";
"SAVE" = "Guardar";
"QUIT" = "Salir";
"YES" = "Sí";
"NO" = "No";
"ADD" = "Añadir";
"IGNORE" = "Ignorar";
"DELETED" = "Eliminado";
"CHANGE" = "Cambiar…";
"HELP..." = "Ayuda…";
"SYSTEM" = "Sistema";
"CONFIGURE..." = "Configurar…";
"SELECT_BUDDY" = "Seleccionar contacto";
"INFO..." = "Información…";
"ENABLED" = "Activado";
"DISABLED" = "Desactivado";
"OFF" = "Desactivado";
"SET" = "Definir…";
"DETAILS" = "Detalles…";
//"UNPAIR" = "Unpair";
"NEW" = "Nuevo:";
"NEW_ACCOUNT" = "Nueva cuenta:";
"LOGOUT" = "Cerrar sesión";
"RESTART" = "Reiniciar";
"REVEAL_IN_FINDER" = "Mostrar en el Finder";

"PUBLIC_SHAREPOINT_NAME" = "Carpeta pública de %@";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "Separador";
"AX_ADD_USER_DESCRIPTION" = "Añadir usuario o grupo";
"AX_DELETE_USER_DESCRIPTION" = "Eliminar usuario o grupo";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "Añadir ítem de arranque";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "Eliminar ítem de arranque";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "Lista";
"AX_USERSTABLE_DESCRIPTION" = "Cuentas, grupos y opciones de inicio de sesión";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@, usuario actual";
"AX_OTHER_USER_DESCRIPTION" = "%@, usuario";
"AX_OTHER_GROUP_DESCRIPTION" = "%@, grupo";
"AX_OUTLINETABLE_DESCRIPTION" = "Otras cuentas";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "Opc. inicio sesión";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "Asistente para contraseñas";
"AX_ADD_ALIAS_DESCRIPTION" = "Añadir alias";
"AX_DELETE_ALIAS_DESCRIPTION" = "Eliminar alias";
//
"AX_DIVIDER_ROLE_DESC" = "separador";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "Opciones avanzadas…";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "Añadir usuario o grupo…";

"RESTART_TITLE" = "Para usar la carpeta que ha especificado como carpeta de inicio, debe reiniciar el ordenador.";

"GEAR_BUTTON_TOOLTIP" = "Opciones avanzadas…";
"ADVANCED_OPTIONS_TITLE" = "Usuario: “%@”";
"NEW_ALIAS" = "Nuevo alias";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "¿Seguro que desea cambiar la ruta de la carpeta de inicio del usuario “%@” por “%@”?";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "Si esta ruta no coincide con la ubicación real de la carpeta de inicio del usuario, el usuario no podrá iniciar una sesión en este ordenador.";

"CREATE_ACCOUNT" = "Crear cuenta";
"CREATE_IDENTITY" = "Crear cuenta";
"CREATE_GROUP" = "Crear grupo";
"CHANGE_PASSWORD_" = "Cambiar contraseña…";
"RESET_PASSWORD_" = "Cambiar contraseña…";
"CHANGE_PASSWORD" = "Cambiar contraseña";
"RESET_PASSWORD" = "Cambiar contraseña";

"MY_ACCOUNT" = "Mi cuenta";
"ACCOUNTS" = "Cuentas";
"OTHER_ACCOUNTS" = "Otras cuentas";
"IDENTITY_ACCOUNTS" = "Cuentas compartidas";
"ACCOUNTS_HELP_MENU_TITLE" = "Ayuda Cuentas";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "Debe reiniciar el ordenador para usar los cambios de estos ajustes.";

"GROUPS" = "Grupos";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "No ha introducido ningún nombre de grupo.";
"EDIT_GROUP_NAME_EXISTS" = "El nombre “%@” no está disponible.";

"USER_IS_REGULAR" = "Estándar";
"USER_IS_ADMIN" = "Administrador";
"USER_IS_GUEST" = "Invitado";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "Red";
"USER_IS_MANAGED" = "Gestionada";
"USER_IS_SIMPLIFIED" = "Simplificada";
"USER_HAS_MOBILE_HOMEDIR" = "Móvil";
"USER_IS_EXTERNAL_ACCOUNT" = "Externa";
"USER_IS_IDENTITY" = "Sólo compartir";
"USERNAME_IS_ADMIN" = "El usuario “admin” se creará como usuario administrador y esta acción no podrá modificarse.";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "Como FileVault está activado para esta cuenta, Time Machine guardará una copia de seguridad de los archivos de este usuario sólo cuando el usuario haya iniciado una sesión.";

"LOGIN_WINDOW" = "Opc. inicio sesión";
"LOGIN_WINDOW_OPTIONS" = "Opciones";
"LOGINOPTIONS_TOOLTIP" = "Cambiar el modo en que los usuarios acceden a su cuenta";

"PARENTALCONTROLS_ADMIN_WARNING" = "¿Seguro que desea permitir que “%@” administre este ordenador?";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "Esta cuenta de usuario tiene activados los controles parentales. Si permite que este usuario administre el ordenador, se desactivarán dichas limitaciones. Para que este cambio surta efecto, debe cerrar la sesión y volver a iniciarla.";
"PARENTALCONTROLS_WARNING" = "¿Seguro que desea activar los controles parentales para la cuenta de usuario administrador “%@”?";
"PARENTALCONTROLS_WARNING_DESC" = "Si activa los controles parentales para esta cuenta, esta no se podrá usar para administrar el ordenador. Para que este cambio surta efecto, debe cerrar la sesión y volver a iniciarla.";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "Si activa los controles parentales para esta cuenta de usuario, la cuenta no podrá usarse para administrar el ordenador.";
"PARENTALCONTROLS_ADMIN_ALERT" = "No puede activar los controles parentales para una cuenta de administrador. Cree una nueva cuenta de usuario y luego active los controles parentales para la nueva cuenta.";

"GUEST_FULLNAME" = "Cuenta de invitado";
"LOGIN_AND_SHARING" = "Inicio de sesión, compartir";
"LOGIN_ONLY" = "Solo inicio de sesión";
"SHARING_ONLY" = "Solo compartir";

"NEW_USER_TITLE" = "Usuario nuevo";
"NEW_PASSWORD" = "Nueva contraseña:";
"PASSWORD" = "Contraseña:";

"MANAGED_TOOLTIP" = "Esta opción no está disponible porque es el administrador del sistema quien la gestiona.";
"USER_LOGGEDIN_TOOLTIP" = "No es posible modificar esta cuenta de usuario porque el usuario está conectado.";
"ADD_ACCOUNT_TOOLTIP" = "Añadir una cuenta de usuario";
"DELETE_ACCOUNT_TOOLTIP" = "Eliminar la cuenta de usuario seleccionada";

"NEED_LOGOUT_ME" = "Para que este cambio se aplique, deberá reiniciar el ordenador.";
"NEED_LOGOUT_USER" = "Debe reiniciar el ordenador para que los acambios en los ajustes de administrador de %@ surtan efecto.";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "No se puede configurar el usuario “admin” de modo que no sea un administrador.";
"ADMINCHECKBOX_4058550" = "Este usuario pertenece a un grupo con privilegios de administrador. Para obtener más información, póngase en contacto con el administrador de la red.";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "No es posible modificar la contraseña de este usuario porque esta es una cuenta gestionada.";
"CANNT_CHANGE_PASS_MOBILE" = "No es posible modificar la contraseña de este usuario porque esta es una cuenta móvil.";
"CANNT_CHANGE_PASS_FV" = "No es posible modificar la contraseña de este usuario porque el usuario ha activado FileVault.";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "La contraseña de esta cuenta de usuario la facilita un servidor, por lo que no es posible modificarla.";
"CANNT_CHANGE_PASS_GUEST" = "No es posible modificar la contraseña de este usuario porque esta es una cuenta de invitado.";

/* Password error alerts */
"PASS_VERIFY_ERR" = "La contraseña y la contraseña de verificación no coinciden. Introdúzcalas de nuevo, por favor.";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "Las contraseñas no coinciden";

"PASS_IS_EMPTY_FV_ERR" = "El campo de la contraseña está vacío.";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "No ha introducido ninguna contraseña.";
"PASS_IS_EMPTY_ERR_DESC" = "Para activar FileVault, debe poseer una contraseña para esta cuenta de usuario.";

"PASS_IS_EMPTY_WARN" = "No ha especificado la contraseña de esta cuenta de usuario. ¿Seguro que desea ejecutar esta operación?";
"PASS_IS_EMPTY_WARN_DESC" = "Como no ha introducido ninguna contraseña para esta cuenta, cualquier usuario podrá iniciar una sesión en su ordenador.";
"SET_PASSWORD" = "Definir contraseña";

"PASS_REQUIRED_ERR" = "Un usuario administrador debe tener una contraseña. Introduzca una, por favor.";
"PASS_REQUIRED_ERR_DESC" = "El usuario “%@” no posee contraseña.";

"OLD_PASSWORD" = "Contraseña actual:";
"MASTER_PASSWORD" = "Contraseña maestra:";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "No ha introducido ninguna contraseña maestra.";
"PASS_RESET_FAILED_TITLE" = "Error al cambiar contraseña.";
"CHANGE_PASS_FAILED_TITLE" = "No se ha cambiado la contraseña para la cuenta “%@”.";

"CHANGE_PASS_FAILED" = "El administrador de sistemas no le autoriza a cambiar la contraseña o bien ha habido algún error con la contraseña. Póngase en contacto con el administrador para obtener ayuda.";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "Debe introducir una contraseña nueva.";
"CHANGE_PASS_FAILED_QualityCheck" = "Su contraseña no cumple los requisitos definidos por el administrador del servidor. Debe usar caracteres, números o símbolos diferentes en la contraseña. Si no está seguro de las modificaciones que debe realizar en la contraseña, póngase en contacto con el administrador del sistema antes de intentarlo de nuevo.";
"CHANGE_PASS_FAILED_TooShort" = "La contraseña es demasiado corta, introduzca una más larga.";
"CHANGE_PASS_FAILED_TooLong" = "La contraseña es demasiado larga, introduzca una más corta.";
"CHANGE_PASS_FAILED_NeedsLetter" = "La contraseña debe contener al menos una letra, además de otros caracteres. Introduzca de nuevo la contraseña.";
"CHANGE_PASS_FAILED_NeedsDigit" = "La contraseña debe contener al menos un número, además de otros caracteres. Introduzca de nuevo la contraseña.";
"CHANGE_PASS_FAILED_TooSoon" = "Hace poco que ha cambiado su contraseña y el administrador del sistema no permite cambiarla tan a menudo. Póngase en contacto con el administrador para obtener ayuda.";
"CHANGE_PASS_FAILED_Expired" = "Su contraseña ha caducado y debe cambiarla.";
"CHANGE_PASS_FAILED_FV" = "Su contraseña no se puede cambiar porque está utilizando FileVault. Le recomendamos que desactive FileVault, cambie la contraseña y vuelva a activar FileVault.";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "No hay suficiente espacio disponible en el disco para crear una nueva cuenta de usuario.";
"CREATE_USER_NO_ROOM_DESC" = "Para crear una nueva cuenta de usuario, necesita %@ más de espacio libre en el disco. Vacíe la Papelera o borre otros archivos del disco y, a continuación, intente crear la cuenta.";

/* Home folder exists */
"HOME_EXISTS_ERR" = "Ya hay un archivo en la carpeta Usuarios con el nombre “%@”.";
"HOME_EXISTS_ERR_DESCR" = "Introduzca un nuevo nombre corto. No puede usar el mismo nombre con una secuencia de mayúsculas y minúsculas diferente.";
"HOME_EXISTS_WARN" = "Ya hay una carpeta en la carpeta Usuarios con el nombre “%@”. ¿Desea usar dicha carpeta como carpeta de inicio para esta cuenta de usuario?";
"HOME_EXISTS_WARN_DESCR" = "Si no desea usar esta carpeta como carpeta de inicio para esta cuenta de usuario, haga clic en Cancelar e introduzca un nuevo nombre corto. No puede usar el mismo nombre con una secuencia de mayúsculas y minúsculas diferente.";


/* Delete user */
"DELETE_USER_BUTTON" = "Eliminar usuario…";
"DELETE_CACHED_USER_BUTTON" = "Eliminar…";

"DELETE_MOBILE_USER" = "¿Seguro que desea eliminar la cuenta de usuario móvil “%@”?";
"DELETE_USER" = "¿Seguro que desea eliminar la cuenta de usuario “%@”?";
"DELETE_IDENTITY" = "¿Seguro que desea eliminar la cuenta compartida “%@”?";
"DELETE_GROUP" = "¿Seguro que desea eliminar el grupo “%@”?";

"DELETE_USER_DESC" = "Para eliminar esta cuenta de usuario, seleccione lo que desea hacer con la carpeta de inicio de dicha cuenta y haga clic en Aceptar.";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "La cuenta de usuario “%@” se eliminará definitivamente.";
"DELETE_IDENTITY_DESC" = "La cuenta compartida “%@” se eliminará permanentemente.";
"DELETE_GROUP_DESC" = "El grupo “%@” se eliminará permanentemente.";

"DELETE_GUEST_USER" = "La cuenta de invitado “%@” se eliminará permanentemente.";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "La imagen de disco se guarda en la carpeta Usuarios Eliminados (en la carpeta Usuarios).";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "No se puede guardar la carpeta de inicio. Para guardarla necesita %@ de espacio libre en el disco.";
"DELETE_USER_NO_ROOM" = "¿Seguro que desea eliminar la cuenta de usuario “%@”?";
"DELETE_USER_NO_ROOM_DESC" = "La carpeta de inicio del usuario no se guardará. Para guardarla, se necesitan %@ de espacio libre en el disco. Para ello, vacíe la Papelera o elimine otros archivos del disco y, a continuación, elimine la cuenta de usuario. Si no desea guardar la carpeta de inicio del usuario, seleccione “Eliminar ahora”.";

"DELETE_CACHED_USER" = "¿Seguro que desea eliminar la cuenta en caché “%@”?";
"DELETE_CACHED_USER_DESC" = "Se eliminará del ordenador la cuenta en caché, incluyendo el directorio de inicio en caché.";

"DELETE_USER_ERR" = "No se ha podido eliminar la cuenta de usuario %@";
"DELETE_USER_ERR_DESC" = "Se ha producido un error al realizar la copia de seguridad de la carpeta de inicio de este usuario.";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "Ya existe un usuario con el nombre “%@”. Introduzca otro nombre.";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "Este nombre está siendo utilizado por otro usuario.";

"USERNAME_IS_NOT_AVAILABLE" = "El nombre “%@” no está disponible. Introduzca otro, por favor.";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "Este nombre no está disponible.";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "Ya existe un usuario con el nombre corto “%@”. Introduzca otro nombre corto.";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "Otro usuario utiliza ese nombre";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "El campo del nombre está vacío.";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "El nombre no puede estar vacío";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "El campo del nombre corto está vacío. Introduzca un nombre, por favor.";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "El nombre no puede estar vacío";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "El nombre “%@” no es válido. Introduzca otro, por favor.";
"UNIXNAME_IS_NOT_VALID_DESC" = "Este es un nombre alternativo para su cuenta, que se utilizará en algunos servicios de red. Escriba sólo letras minúsculas, sin espacios ni caracteres especiales.";
"UNIXNAME_IS_NOT_VALID_SHORT" = "No puede incluir espacios ni caracteres especiales";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "“public” es un nombre reservado. Por favor, introduzca otro.";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "“public” es un nombre reservado";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "“ftp” es un nombre reservado";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "Se necesita una contraseña de administrador para realizar cambios en “Usuarios múltiples”.";
"INCORRECT_PASSWORD" = "La contraseña anterior es incorrecta. Introdúzcala de nuevo.";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "Usuario incorrecto";
"NONADMIN_USER_DESC" = "“%@” no es un usuario administrador de este ordenador. Sólo un administrador puede realizar cambios.";
"AUTHPANEL_CAPTION_INSERT_NAME" = "nombre";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "Imagen";
"AUTHPANEL_CAPTION" = "Para cambiar su %@ se requiere autenticación.";


/* Authentication */
"AUTHENTICATING..." = "Autenticando…";


/* Enable hint alert */
"ENABLE_HINT" = "Las indicaciones de contraseña están desactivadas. ¿Desea activarlas?";
"ENABLE_HINT_DESC" = "Las indicaciones aparecen después del tercer intento fallido de inicio de sesión. Para activarlas, abra el panel de preferencias Cuentas y haga clic en “Opciones de inicio de sesión”.";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "El inicio de sesión automático está activado. ¿Desea desactivarlo?";
"AUTOLOGIN_DESCR" = "Si el inicio de sesión automático está activado, deberá cerrar la sesión para que este usuario pueda utilizar su propia cuenta. Después de reiniciar o apagar el ordenador, se usará automáticamente la cuenta del usuario “%@”.";
"AUTOLOGIN_OK" = "Mantener el inicio de sesión automático";
"AUTOLOGIN_NO" = "Desactivar el inicio de sesión automático";
"AUTOLOGIN_CHECKBOX" = "Iniciar sesión automáticamente como %@";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "Un usuario con una carpeta de inicio encriptada no puede iniciar la sesión automáticamente";
"AUTOLOGIN_MANAGED" = "El inicio de sesión automático no puede activarse porque el administrador del sistema ha desactivado esta opción.";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "La contraseña de su llavero se cambiará por la nueva contraseña de su cuenta de usuario.";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "La contraseña para el llavero de inicio de sesión se cambiará a la nueva contraseña.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Si el llavero de inicio de sesión está bloqueado, necesita introducir la contraseña actual del llavero de inicio de sesión antes de cambiar la contraseña.";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "La contraseña del llavero para este usuario no puede cambiarse por la de la nueva cuenta y seguirá utilizándose la contraseña anterior.";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "El usuario puede cambiar su contraseña del llavero en la aplicación Acceso a Llaveros situada en la carpeta Utilidades.";


/* User picture */
"APPLE_PICTURES" = "Imágenes Apple";

"PICTURE_IS_TOO_LARGE_ERR" = "La imagen seleccionada es demasiado grande. Seleccione otra, por favor.";
"PICTURE_IS_TOO_LARGE_DESC" = "El tamaño máximo para la imagen de un usuario es 128 x 128 píxeles.";


/* Login Items */
"UNKNOWN" = "Desconocido";
"FILEEXISTS" = "Archivo existente";
"LOGINITEMEXISTS" = "El ítem de arranque “%@” ya está en la lista";

"ADD_LOGINITEM_TOOLTIP" = "Añadir un ítem a la lista de ítems de arranque";
"DELETE_LOGINITEM_TOOLTIP" = "Eliminar el ítem seleccionado";

"LOGINITEMS_MANAGED_TITLE" = "No puede eliminar estos ítems de arranque.";
"LOGINITEMS_MANAGED_TEXT" = "No puede eliminar estos ítems de arranque porque los gestiona el administrador del sistema.";
"LOGINITEMS_MANAGED_TOOLTIP" = "No puede modificar este ítem porque es el administrador del sistema quien lo gestiona.";
"LOGINITEM_GLOBAL_TOOLTIP" = "No puede cambiar este ítem porque la preferencia Cuentas está bloqueada.";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "¿Seguro que desea eliminar este ítem?";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "La eliminación del ítem “%@” afectará a todos los usuarios del ordenador.";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "¿Seguro que desea eliminar estos ítems?";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "Su eliminación afectará a todos los usuarios del ordenador.";


"CLASSIC_WARNING" = "No puede añadir Arranque Classic a sus ítems de arranque.";
"CLASSIC_TEXT" = "El uso del entorno Classic está gestionado por el administrador del sistema.";

"LOGINITEMS_MANAGED_PANE_TEXT" = "No puede modificar los ítems de arranque porque es el administrador del sistema quien gestiona estas preferencias.";

"MULTIUSER_WARNING" = "Advertencia";
"MULTIUSER_WARNING_DESC" = "Esta función permite que los demás usuarios tengan una sesión iniciada y sigan utilizando el software en segundo plano mientras usted utiliza el ordenador. Active esta función sólo si confía en los demás usuarios del ordenador.";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@ (Todos los usuarios)";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "No ha introducido la contraseña correcta de la cuenta de usuario local.";
"SBS_DETAILS_FORMAT" = "Esta cuenta está enlazada con la cuenta “%@” en el servidor “%@”.";
"SBS_NETWORK_ACCOUNT_LABEL" = "Introduzca en “%@” el nombre y la contraseña facilitados por el administrador del servidor.";
"SBS_LOCAL_ACCOUNT_LABEL" = "Introduzca la contraseña para la cuenta “%@” en este ordenador.";


/* Mobility */
"MobilityCreateButtonTitle" = "Crear…";
"MobilityConfigureButtonTitle" = "Ajustes…";


/* .Mac */
".MAC_NAME_ERR" = "No puede usar el nombre de usuario .Mac “%@”.";
".MAC_NAME_ERR_DESCR" = "El nombre “%@” ya está asignado a otra identidad.";
"DOTMAC_NAME_TEMPLATE" = "Nombre de %@:";
"DOTMAC_PASSWORD_TEMPLATE" = "Contraseña de %@:";
"DOTMAC_USERNAME_TEMPLATE" = "Nombre de usuario de %@:";

